// JavaScript Document
var txt = [
{"gs":"申通","name":"张三三","dh":"11111111111"},
{"gs":"申通","name":"去去去","dh":"12222222222"},
{"gs":"申通","name":"嗡嗡嗡","dh":"13333333333"},
{"gs":"圆通","name":"啊啊啊","dh":"14444444444"},
{"gs":"圆通","name":"事实上","dh":"15555555555"},
{"gs":"圆通","name":"顶顶顶","dh":"16666666666"},
{"gs":"汇通","name":"啧啧啧","dh":"17777777777"},
{"gs":"汇通","name":"嘻嘻嘻","dh":"18888888888"},
{"gs":"汇通","name":"踩踩踩","dh":"13121212121"},
{"gs":"顺丰","name":"烦烦烦","dh":"12323232322"},
{"gs":"顺丰","name":"公告稿","dh":"13434343434"},
{"gs":"顺丰","name":"哈哈哈","dh":"14545454545"},
{"gs":"中通","name":"咳咳咳","dh":"11341414141"},
{"gs":"中通","name":"急急急","dh":"14725245255"},
{"gs":"中通","name":"哦哦哦","dh":"15345552244"},
{"gs":"韵达","name":"呸呸呸","dh":"15667889999"},
{"gs":"韵达","name":"圈外人","dh":"16543322222"},
{"gs":"韵达","name":"的风格","dh":"13456778889"},
{"gs":"韵达","name":"简单的","dh":"13445646456"},
{"gs":"邮政","name":"阿瑟发","dh":"11241234234"},
{"gs":"邮政","name":"玩儿","dh":"13525234534"},
{"gs":"邮政","name":"儿童","dh":"12355335555"},
{"gs":"邮政","name":"的体是","dh":"14432322555"},
{"gs":"邮政","name":"人体他","dh":"13455677888"},
{"gs":"邮政","name":"让他认","dh":"12355787878"},
{"gs":"邮政","name":"撒旦法","dh":"17854335667"},
{"gs":"邮政","name":"尔特人","dh":"15673456756"}]





























